{
    "Cuenta": [
      "No se te cobrará si cancelas antes de que comience la facturación el 12 de agosto de 2021",
      "Te enviaremos un recordatorio 2 días antes de que termine tu prueba",
      "Puedes cambiar o cancelar tu plan en cualquier momento",
      "Te enviaremos un enlace donde puedes cambiar tu contraseña.",
      "Bienvenido. Ingresa tu correo electrónico para continuar.",
      "Usamos cookies para habilitar la funcionalidad y el rendimiento esenciales y seguros del sitio.",
      "No olvides descargar tus archivos. Serán eliminados automáticamente después de 60 minutos.",
      "Las tarifas de membresía se facturan al comienzo de cada período",
      "Añadir método de pago de respaldo",
      "Tu próxima fecha de facturación es el 13 de agosto de 2021.",
      "Hola John. Esto es lo que tenemos para ti hoy.",
      "¿Aún no eres miembro? Regístrate ahora",
      "Las contraseñas deben contener al menos ocho caracteres, incluyendo al menos 1 letra y 1 número.",
      "¡Suscríbete a nuestros correos electrónicos! No es obligatorio, puedes darte de baja en cualquier momento.",
      "Este sitio usa cookies para mejorar tu experiencia de usuario.",
      "¡Regístrate para que no te lo pierdas!",
      "Al hacer clic en 'Continuar', aceptas los Términos y la Política de Privacidad",
      "Cualquiera puede ver esta información cuando se comunica contigo",
      "Una foto ayuda a las personas a reconocerte",
      "Puedes ver y cambiar tus preferencias aquí.",
      "Al crear una cuenta, aceptas los Términos de Servicio.",
      "Tienes cambios sin guardar. ¿Estás seguro de que quieres continuar?",
      "Tu nombre de usuario debe incluir tu nombre auténtico.",
      "¿Podemos enviarte correos electrónicos con consejos, noticias y ofertas?",
      "Recibe notificaciones que podrías haberte perdido.",
      "Solo puedes cambiar tu nombre dos veces en 14 días.",
      "Después de tu prueba gratuita, la suscripción anual es de $29.99 USD y se renueva automáticamente cada año."
    ],
    "Esloganes": [
      "La experiencia escucha. Sé escuchado.",
      "Ahorra tiempo. Ahorra dinero.",
      "Somos la competencia",
      "15 minutos pueden ahorrarte un 15 por ciento o más en seguro de auto",
      "Ayudando a la buena gente a hacer cosas buenas",
      "Doble tu placer, doble tu diversión.",
      "No te rompas bajo presión.",
      "La máquina de conducir definitiva.",
      "El lugar más feliz de la Tierra",
      "Lo mejor que un hombre puede tener",
      "Trabaja duro y vete a casa."
    ],
    "Titulares": [
      "¿Preparándote para una nueva aventura?",
      "Cuatro reglas de negocio que aprendí en el jardín de infancia",
      "El matrimonio no es para ti",
      "7 características de amigos sutilmente tóxicos",
      "Hasta €10 de descuento",
      "Sé amable con tu mente",
      "Saludos, ser humano.",
      "¡Hola! Aquí está tu resumen diario",
      "Comencemos la aventura"
    ],
    "Error": [
      "Por favor, ingresa una dirección de correo electrónico válida",
      "Falló la carga de la imagen: Intenta nuevamente más tarde o selecciona otra imagen.",
      "Esta tarjeta fue rechazada. Intenta con otro método de pago.",
      "Este archivo está dañado. Intenta elegir otro.",
      "Asegúrate de que tenga al menos 8 caracteres",
      "El correo electrónico es inválido o ya está tomado",
      "El correo electrónico que ingresaste no está conectado a una cuenta.",
      "Por favor, completa al menos un campo"
    ]
  }
  